[TravelPapers_AbsItm DisAbstractItem]
m_ItemName="Documentos de Viagem"
m_PluralItemName=""
m_Description="Documentos oficiais do Regente que permitirão ao portador reservar passagem em qualquer navio que deixe a cidade."

